
var messages_labels = {
		'error': 'Σφάλμα',
		'missing_title': 'Παρακαλώ συμπληρώστε το πεδίο τίτλου.',
		'missing_title_model': 'Missing Title model',
		'temporary_save':'\t \t \t \t \t Η οντότητα αποθηκεύτηκε προσωρινά.\nΕίναι διαθέσιμη για μελλοντική επεξεργασία μέσα απο τη Διαχείριση Καταλογράφησης -> Items Lists -> submits.',
};



var default_value = {
		'item_access_restrictions': 'Το παρόν έχει αναπαραχθεί σύμφωνα με το άρθρο 28 Α ν.2121/1993 και την υπουργική απόφαση ΥΠΠΟ/ΔΙΟΙΚ/98546 (ΦΕΚ: Β 2065/24.10.2007) και οποιαδήποτε περαιτέρω αναπαραγωγή του, σε μορφή άλλη από την οριζόμενη στο άρθρο 5, αποτελεί προσβολή του δικαιώματος πνευματικής ιδιοκτησίας και θα επισύρει τις κυρώσεις των άρθρων 65επ. του ν. 2121/1993 (α. 7 παρ. 3 ΥΠΠΟ/ΔΙΟΙΚ/98546)',
};


